"""
[지시사항]
1. dahyn_bag 과 tzuyu_bag 리스트에 들어 있는 요소 10개마다 줄바꿈을 하여 읽기 좋게 수정하세요
"""

dahyun_bag = ['은', '은', '은', '은', '은', '은',
              '은', '은', '은', '은', '은', '은',
              '은', '은', '은', '은', '은', '은',
              '은', '은', '은', '은', '은', '은',
              '은', '은', '은', '은', '은', '은',
              '은', '은', '은', '은', '은', '은',
              '은', '은', '은', '은', '은', '은',
              '다이아몬드', '은']

tzuyu_bag = ['은', '은', '은', '은', '은', '은',
             '은', '은', '은', '은', '은', '은',
             '은', '은', '은', '은', '은', '은',
             '금', '금', '금', '금', '금', '금',
             '금', '금', '금', '금', '금', '금',
             '금']
