"""
[지시사항]
1. 코드 15~16번째 줄의 리스트 슬라이싱의 잘못된 띄어쓰기를 제거하세요.
"""

dahyun_bag = [
    '은', '은', '은', '은', '은', '은', '은', '은', '은', '은',
    '은', '은', '은', '은', '은', '은', '은', '은', '은', '은',
    '은', '은', '은', '은', '은', '은', '은', '은', '은', '은',
    '은', '은', '은', '은', '은', '은', '은', '은', '은', '은',
    '은', '은', '다이아몬드', '은'
]
tzuyu_bag = [
    '은', '은', '은', '은', '은', '은', '은', '은', '은', '은',
    '은', '은', '은', '은', '은', '은', '은', '은', '금', '금',
    '금', '금', '금', '금', '금', '금', '금', '금', '금', '금',
    '금'
]

stealBag1 = dahyun_bag[0:42]
stealBag2 = tzuyu_bag[:17]
